[
{"id":1,"pagina":"<p>Naar wat het meisje BERNADETTE SOUBIROUS beweerde is MARIA achttien maal (tussen 11 feb en 16 juli 1858) aan haar verschenen bij een grot te Lourdes.</p><p>Onmiddellijk erna ontstond er in dat afgelegen Frans Pyreneeëndorpje een zeer lokale Mariadevotie die vrij vlug uitdijde over het ganse land om tenslotte grote delen van de wereld te veroveren.\r\nMassa's pelgrims zijn sindsdien naar Lourdes getrokken en is het stadje uitgegroeid tot het nu alom bekende bedevaartsoord met zijn miljoenen bezoekers per jaar.</p><p>Eind 19de begin 20ste eeuw echter was het nog een voorrecht en slechts voor de meest begoeden weggelegd om Lourdes ook daadwerkelijk te  bezoeken.  Om de velen ter wille te zijn die hiertoe niet in staat waren, werden overal ter wereld replica's van de grot gebouwd.</p><p>Zo geschiedde ook in België.  Haast iedere stad en ieder dorp kreeg zijn Lourdesgrot waarbij de mensen kwamen bidden.  Overal waren ze te vinden.  Op openbare plaatsen, naast  kerken, bij kloosters en kastelen, tot in ontelbare privétuintjes toe.  Het werd een rage zonder weerga.\r\n\r\nHeden ten dage is de ongekende bloei en de alom verspreide Mariaverering in ons land grotendeels verleden tijd. Zeer zeker.  Maar toch.<br />Vele honderden grotten en grotjes hebben het overleefd.<br />Toegegeven, soms wat verwaarloosd en verkommerd, andere dan weer met veel liefde onderhouden  en gekoesterd . En sommige onder hen zijn nog steeds ware trekpleisters. Oorden van stilte, gebed en bezinning.   Velen onder ons vinden bij Maria en Bernadette blijkbaar nog steeds dat o zo broodnodige \"luisterend oor\" bij pech en tegenspoed, ontsteken een kaars en vatten nieuwe moed.  Dat deze traditie voor wie er nood aan heeft altijd moge blijven bestaan.\r\n\r\nWat volgt is een poging zoveel mogelijk Lourdesgrotten in kaart te brengen die in België nog te vinden zijn. Kleine privégrotjes zijn niet opgenomen.  De collectie is nog onvolledig.</p><p>Met dank aan velen.</p><p>Bedo Lefebvre"},
{"id":2,"pagina":"Meer dan 1000 lourdesgrotten in België:&nbsp;<a href=\"https:\/\/lourdesgrotten.com\/\" style=\"line-height: 1.6;\" target=\"_blank\">https:\/\/lourdesgrotten.com\/<\/a>\r\nOnze collega in Nederland:&nbsp;<a href=\"http:\/\/www.lourdesgrotten.nl\" style=\"line-height: 1.6;\" target=\"_blank\">http:\/\/www.lourdesgrotten.nl<\/a>"}
]